<div class="container">
	<div class="row">
		<div class="about-us-content">
			<h1>О нас</h1>
			<div class="oproecte">
				<div class="col-md-6">			
					<h2>Коротко о проекте</h2>
					<p>			
					Муж на час - амбициозный проект, который ставит перед собой самые высокие задачи, <strong>и направлен на то, чтобы объединять вместе людей</strong>, и при этом решать множество жизненноважных проблем!
					Так что если вы задумали сделать ремонт или у вас по просту протек кран на кухне, на нашем сайте вы сможете в два клика найти того, кто справится с любой домашней проблемой!
					<br>
					Отправной точкой в решении реализовать этот проект послужило желание сделать такой сервис, которым будет "хотеться" пользоваться, который сможет действительно решать задачи поиска мастеров, а не создавать видимость.
					Мы готовы работать не покладая рук, чтобы "Муж на час" рос, развивался и по настоящему удовлетворял все европейские стандарты! Ведь Вы этого достойны!
					</p>
				</div>
				<div class="col-md-6">			
					<img src="/images/description1.jpg" alt="">
				</div>
			</div>			
			<h2>Наша история</h2>
			<p>
			Как и большинство интернет проектов, Муж на час родился "в гараже"!) Обычная проблема поиска высококвалифицированных укладчиков тратуарной плитки переросла в бедствие. И вот в тот момент, когда ни один интернет ресурс не дал альтернатив, родилась мысль самим создать 
			такой сайт, на котором все мастера, даже те которые не сидят в интернете, разместят свои резюме и нам, как простым обывателям, будет не сложно найти среди них самого лучшего!!!<br>
			Все просто: если хочешь сделать что то хорошо, сделай это сам, вот мы (группа опытных профессиональных "айтишников") и сели писать этот сайт, поэтому каждый его уголок, каждая страничка выверены по сотне раз и сделаны с любовью и ответственностью.
			Так что пользуйтесь "мужем на час" в своё удовольствие, а если вдруг возникнут вопросы пишите нам!
			</p>			
			<h2>Отцы основатели</h2>
			<ul>
				<li><span class="strong">Дмитрий Косыгин</span><br>Духовный лидер "Мужа на час". Все вопросы, касающиеся внешнего вида проекта, лежат на нем.</li>
				<li><span class="strong">Александр Хмара</span><br>Мозг проекта. Автор основного кода сайта, без его знаний проект невозможно было бы реализовать.</li>
				<li><span class="strong">Анна Яковчук</span><br>Именно благодаря ей появился этот сайт. Курирует вопросы, касающиеся контента и PR.</li>
			</ul>
			<img src="/images/muj.png" style="width:100%;">
			<div class="feedback-block">
			<h2 class="feedback">Напишите нам письмо</h2>
			[contact-form-7 id="117" title="Feedback"]
			</div>
		</div>		
	</div>
</div>