<div class="orangescreen">
	<div class="container">
		<div class="row">
			<div class="howitworks-content">
				<h1>Как работает наш сайт</h1>
					<h2>Если вы пользователь</h2>
						<ul style="border-bottom: 1px dotted rgba(255,255,255,.7);">
							<li>
								<img src="/images/howitworks1.png">
								<h3>1. Найдите нужного вам мастера</h3>			
								<p>Благодаря умной и продуманной системе фильтрации отсортируйте мастеров, которые соответствуют вашим требованиям. Мы позаботились, чтобы этот процесс не отнимал у вас много времени, просто кликайте по тем категориям работ которые вам нужны, а система автоматически подберет того мастера, который им соответствует!</p>
							</li>
							<li>
								<img src="/images/howitworks2.png">
								<h3>2. Свяжитесь с мастером</h3>			
								<p>Для того, чтобы связаться с мастером, необходимо написать ему сообщение, но перед этим зарегистрируйтесь на сайте, чтобы у вас был личный кабинет и мастер увидел от кого пришло письмо и ответил на него.</p>
							</li>
							</li>
							<li>
								<img src="/images/howitworks3.png">
								<h3>3. Оставляйте отзывы</h3>			
								<p>После того как мастер выполнит ваше задание, оставьте ему отзыв! Основная цель отзыва (позитивного или негативного) состоит в создании репутации мастера. Наш сайт выступает за то, чтобы собрать только проверенных и действительно ответственных мастеров, но определить это можно, только перечитать отзывы, тех, с кем мастер уже сотрудничал.</p>
							</li>							
						</ul>								
				<h2>Если вы мастер</h2>
						<ul>
							<li>
								<img src="/images/howitworks4.png">
								<h3>1. Зарегистрируйтесь на сайте</h3>			
								<p>Мы упростили процесс регистрации! Для того, чтобы зарегистрироваться нужно либо оставить свой имэйл (и вы по почте получите логин и пароль), либо нажать кнопку войти "вконтакте" и система подтянет все необходимые данные.</p>
							</li>
							<li>
								<img src="/images/howitworks5.png">
								<h3>2. Настройте личный кабинет</h3>			
								<p>Войдите во вкладку "стать мастером" и проставьте галочки возле тех категорий работ, которые входят в вашу компетенцию, и не забудьте указать цену за вашу услугу!!! Внимание: не завышайте цену, потому что именно благодаря ей вас скорее заметят пользователи и вы получите больше заказов!</p>
							</li>
							</li>
							<li>
								<img src="/images/howitworks6.png">
								<h3>3. Проверяйте ваш профиль</h3>			
								<p>Делайте это как можно чаще, чтобы не пропустить новые письма, если вам пришло письмо, а вы по каким-либо причинам не можете выполнить заказ, ответьте теловеку так, чтобы вас добавили в избранное и связались именно с вами в следующий раз! Не игнорируйте письма, ведь это ваши позитивные отзывы, а значит репутация! Кроме того сайт поощряет активных пользователей.</p>
							</li>
							<!--<li>
								<img src="/images/howitworks7.png">
								<h3>4. Скачивайте мобильное приложение</h3>			
								<p>Благодаря мобильному приложению вы будете получать смс о том, что у вас появился новый заказ прямо на свой мобильный смартфон! Круто правда?</p>
							</li>-->							
						</ul>			
				<div class="feedback-block">
				<h2 class="feedback">Если у вас возникли какие то вопросы по работе с сайтом, пишите:</h2>
				[contact-form-7 id="117" title="Feedback"]
				</div>
			</div>		
		</div>
	</div>
</div>