<div class="orangescreen">
	<div class="container">
		<div class="row">
			<div class="howitworks-content">
				<h1>Как работает наш сайт</h1>
					<h2>Если вы пользователь</h2>
					<div class="blocks">
						<div class="col-md-6" style="padding: 40px;">
							<img src="/images/howitworks1.jpg">
							<h3>1. Найдите нужного вам мастера</h3>			
							<p>Благодаря умной и продуманной системе фильтрации отсортируйте мастеров, которые соответствуют вашим требованиям. Мы позаботились, чтобы этот процесс не отнимал у вас много времени, просто кликайте по тем категориям работ которые вам нужны, а система автоматически подберет того мастера, который им соответствует!</p>
						</div>
						<div class="col-md-6">
							<img class="width" src="/images/howitworks1-1.jpg">
						</div>
					</div>	
					<div class="blocks">
						<div class="col-md-6">
							<img class="width" src="/images/howitworks2-1.jpg">
						</div>							
						<div class="col-md-6" style="padding: 40px;">	
							<img src="/images/howitworks2.jpg">
							<h3>2. Свяжитесь с мастером</h3>			
							<p>Для того, чтобы связаться с мастером, необходимо написать ему сообщение. Для этого зарегистрируйтесь на сайте, перейдите в личный кабинет и общайтесь с подходящими Вам мастерами.</p>
						</div>
					</div>	
					<div class="blocks">
						<div class="col-md-6" style="padding: 40px;">
							<img src="/images/howitworks3.jpg">
							<h3>3. Оставляйте отзывы</h3>			
							<p>После того как мастер выполнит ваше задание, оставьте ему отзыв! Основная цель отзыва (позитивного или негативного) состоит в создании репутации мастера. Наш сайт выступает за то, чтобы собрать только проверенных и действительно ответственных мастеров. Определить профессионализм мастера можно по его рейтингу и отзывах клиентов, с которыми мастер уже сотрудничал.</p>
						</div>
						<div class="col-md-6">
							<img class="width" src="/images/howitworks3-1.jpg">
						</div>
					</div>
				<h2>Если вы мастер</h2>
					<div class="blocks">
						<div class="col-md-6">
							<img class="width" src="/images/howitworks4-1.jpg">
						</div>					
						<div class="col-md-6" style="padding: 40px;">
								<img src="/images/howitworks4.jpg">
								<h3>1. Зарегистрируйтесь на сайте</h3>			
								<p>Мы упростили процесс регистрации! Для того, чтобы зарегистрироваться нужно либо оставить свой имэйл (и вы по почте получите логин и пароль), либо нажать кнопку войти "вконтакте" и система подтянет все необходимые данные.</p>
						</div>	
					</div>
					
					<div class="blocks">
						<div class="col-md-6" style="padding: 40px;">					
							<img src="/images/howitworks5.jpg">
							<h3>2. Настройте личный кабинет</h3>			
							<p>Войдите во вкладку «стать мастером» и добавьте те категории работ, которые входят в вашу компетенцию, и не забудьте указать цену за вашу услугу!!! Внимание: в начале работы на сайте не завышайте цену, потому что именно благодаря ей вас скорее заметят пользователи и вы получите больше заказов!</p>
						</div>	
						<div class="col-md-6">
							<img class="width" src="/images/howitworks5-1.jpg">
						</div>							
					</div>

					<div class="blocks">
						<div class="col-md-6">
							<img class="width" src="/images/howitworks6-1.jpg">
						</div>	
						<div class="col-md-6" style="padding: 40px;">								
							<img src="/images/howitworks6.jpg">
							<h3>3. Проверяйте ваш профиль</h3>			
							<p>Делайте это как можно чаще, чтобы не пропустить новые письма. Если вам пришло письмо, а вы по каким-либо причинам не можете выполнить заказ, ответьте человеку так, чтобы вас добавили в избранное и связались именно с вами в следующий раз! Не игнорируйте письма, ведь это ваши позитивные отзывы, а значит репутация! Кроме того сайт поощряет активных пользователей.</p>
						</div>							
					</div>
							<!--
								<img src="/images/howitworks7.png">
								<h3>4. Скачивайте мобильное приложение</h3>			
								<p>Благодаря мобильному приложению вы будете получать смс о том, что у вас появился новый заказ прямо на свой мобильный смартфон! Круто правда?</p>
							-->		
			</div>		
		</div>
	</div>
</div>