<noindex>
<div class="orangescreen">
	<div class="container">
		<div class="row">
			<div class="howitworks-content">
				<h1>Политика конфиденциальности</h1>
					<p>Мы ценим Ваше доверие и серьезно относимся к сохранению Ваших конфиденциальных данных.</p>
					<p>Личная информация пользователей, собранная при регистрации (или в любое другое время), будет использоваться в соответствии с требованиями функционирования социальной сети "Муж на час". Ваша информация не будет передана либо продана третьим сторонам, а почтовые ящики, адреса которых Вы оставляете при регистрации, надежно защищены от спама.</p>
					<p>Пользуясь сервисом социальной сети "Муж на Час", расположенной на сайте muj.com.ua Вы даете согласие на сбор, использование и раскрытие соответствующей информации о Вас и соглашаетесь с условиями настоящей политики конфиденциальности.</p>
					<h3>Какие данные и с какой целью собираются</h3>
					<p>Личные данные - это информация, которую можно использовать для установления личности человека и для связи с ним. Данные собираются при добровольной регистрации на сайте muj.com.ua.</p>
					<p>Мы можем собирать и обрабатывать следующую информацию о Вас:</p>
					<ol>
						<li>сведения, необходимые для регистрации на сайте muj.com.ua и эффективного использования сервиса сайта (Ваше имя, адрес, дату рождения, фото-, видео- образцы Ваших работ, если Вы мастер и т.д.);</li>
						<li>адрес Вашей электронной почты и пароль для входа в личный профиль социальной сети "Муж на Час";</li>
						<li>номер мобильного телефона для связи с Вами заказчиков и службы поддержки;</li>
						<li>запись любой корреспонденции между нами и Вами;</li>
						<li>Ваши ответы на любые опросы, которые мы можем использовать в исследовательских целях для улучшения качества работы сервиса сайта muj.com.ua;</li>
						<li>информацию об операциях, осуществленных через сайт, отзывы заказчиков, если Вы - мастер, и отзывы исполнителей, если Вы - заказчик;</li>
						<li>подробную информацию о посещениях Вами сайта;</li>
						<li>информацию, которую мы можем запросить у Вас, когда Вы сообщаете о проблеме работы с сайтом;</li>
					</ol>
					<p>Собранная нами информация помогает держать Вас в курсе новостей о новинках, обновлениях и предстоящих событиях. </p>
					<p>Мы собираем информацию в добровольном порядке - Вы не обязаны нам ее предоставлять, но из-за отсутствия некоторых персональных данных Вы не сможете в полной мере пользоваться всеми услугами, предоставляемыми на сайте muj.com.ua.</p>
					<p>Мы можем использовать личную информацию с целью разработки и улучшения нашего сервиса,  а также с целью предотвращения мошенничества.</p>
					<p>В том числе сбор личной информации производится для помощи в реализации общих улучшений и функционировании сайта социальной сети, для связи с Вами с целью уведомления об изменениях на сайте или услугах, которые мы предлагаем, для анализа использования сайта пользователями, для внутренних маркетинговых и исследовательских целей.</p>
					<p>Мы обязуемся НЕ продавать Вашу информацию третьим лицам и НЕ использовать ее для любых маркетинговых целей третьей стороны.</p>
					<h3>Информация, которая не является личной</h3>
					<p>На сайте muj.com.ua используются Cookies и данные о посетителях сервиса Google Analytics. Посредством этих данных мы собираем информацию о действиях посетителей сайта с целью улучшения содержания сайта, улучшения его функциональных возможностей, создания качественного контента и сервиса для пользователей. Эта информация не является личной, т.к. непосредственно не указывает на конкретного пользователя и не содержит той информации, которую Вы указали в личном профиле. 
В том числе мы используем Cookies с целью наибольшего удобства для пользователя: для автоматического выбора региона (города) и чтобы Вы могли оставаться авторизованными в системе</p>
					<p>Если Вы против использования  Cookies и хотите отключить файлы Cookies, Вы можете изменить настройки своего браузера, отключив эти файлы (на панели "Конфиденциальность").</p>
					<p>Если Вы, видя наше уведомление об использовании Cookies  на сайте muj.com.ua продолжаете пользоваться нашим сервисом и не отключаете эти файлы, мы предполагаем, что Вы не противоречите использованию Cookies.</p>
					<p>Ваше решение не принимать Cookies может затруднить использование нашего сервиса Вами.</p>
					<h3>Редактирование личной информации</h3>
					<p>Мы оставляем возможность редактирования Вами Вашей личной информации. Вам следует помнить, что не правдивые и не точные данные могут нанести урон Вашей репутации, стать причиной недоверия к Вам.</p>
					<h3>Меры по защите конфиденциальной информации</h3>
					<p>Мы защищаем Ваши личные данные, расположенные на сайте muj.com.ua, используя административные и технические меры предосторожности и безопасности. Мы придерживаемся международных стандартов в разрезе операций с личной информацией, собранной в Интернет, которые включают определенные меры контроля по защите данной информации.</p>
					<p>Мы делаем все возможное, чтобы обеспечить безопасность нашей социальной сети, но мы не можем гарантировать исключение незаконного доступа к конфиденциальной информации хакеров сторонних организаций. В связи с этим мы просим Вас предпринимать разумные меры предосторожности, которые обезопасят Вас от существенных потерь, но и не навредят Вам при использовании сервиса сайта muj.com.ua (скудная информация, которая сделает невозможным другим пользователям сайта связаться с Вами, недостаточная подтверждение Вашей квалификации и пр.).
</p>
					<h3>Предупреждение об изменении политики конфиденциальности</h3>
					<p>В случае изменения политики конфиденциальности, дополнения политики конфиденциальности мы обязуемся оповестить об этих изменениях посредством e-mail.</p>
					<p>Для связи с администратором сайта по любым вопросам Вы можете написать письмо на  e-mail: info@muj.com.ua</p>
			</div>		
		</div>
	</div>
</div>
</noindex>